{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "<|endoftext|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "he": 262,
      "Ġa": 263,
      "Ġs": 264,
      "nd": 265,
      "Ġw": 266,
      "Ġthe": 267,
      "ed": 268,
      "Ġb": 269,
      "Ġto": 270,
      "Ġand": 271,
      "Ġh": 272,
      "Ġf": 273,
      "in": 274,
      "ĠT": 275,
      "Ġwa": 276,
      "re": 277,
      "it": 278,
      "ou": 279,
      "Ġl": 280,
      "Ġd": 281,
      "Ġc": 282,
      "Ġp": 283,
      "ay": 284,
      "Ġm": 285,
      "er": 286,
      "Ġwas": 287,
      "om": 288,
      "ĠThe": 289,
      "Ġhe": 290,
      "is": 291,
      "ar": 292,
      "Ġn": 293,
      "im": 294,
      "on": 295,
      "Ġsa": 296,
      "id": 297,
      "ll": 298,
      "Ġha": 299,
      "Ġg": 300,
      "at": 301,
      "ĠS": 302,
      "ing": 303,
      "ot": 304,
      "en": 305,
      "an": 306,
      "le": 307,
      "or": 308,
      "end": 309,
      "ir": 310,
      "of": 311,
      "am": 312,
      "et": 313,
      "ĠH": 314,
      "Ġit": 315,
      "Ġth": 316,
      "ig": 317,
      "ĠThey": 318,
      "Ġin": 319,
      "il": 320,
      "Ġpl": 321,
      "ĠHe": 322,
      "Ġ\"": 323,
      "ow": 324,
      "ver": 325,
      "ri": 326,
      "ut": 327,
      "Ġbe": 328,
      "Ġu": 329,
      "Ġsaid": 330,
      "Ġplay": 331,
      "ith": 332,
      "Ġday": 333,
      "Ġwith": 334,
      "pp": 335,
      "On": 336,
      "Ġy": 337,
      "oo": 338,
      "ked": 339,
      "Ġr": 340,
      "Ġher": 341,
      "ex": 342,
      "ce": 343,
      "ĠI": 344,
      "ĠShe": 345,
      "ld": 346,
      "ĠTim": 347,
      "Ġhis": 348,
      "Ġst": 349,
      "ke": 350,
      "Ġbig": 351,
      "nt": 352,
      "ck": 353,
      "Ġyou": 354,
      "very": 355,
      "st": 356,
      "ve": 357,
      "Ġon": 358,
      "un": 359,
      "Ġhapp": 360,
      "riend": 361,
      "Ġfriend": 362,
      "all": 363,
      "ily": 364,
      "ext": 365,
      "ĠL": 366,
      "Ġthey": 367,
      "oft": 368,
      "Ġwe": 369,
      "Ġhad": 370,
      "Ġnot": 371,
      "Ġli": 372,
      "Ġup": 373,
      "her": 374,
      "Ġwant": 375,
      "Ġof": 376,
      "ad": 377,
      "itt": 378,
      "<|": 379,
      "|>": 380,
      "endoft": 381,
      "endoftext": 382,
      "se": 383,
      "ĠB": 384,
      "Ġdo": 385,
      "Ġe": 386,
      "Ġhappy": 387,
      "ent": 388,
      "Ġvery": 389,
      "ĠM": 390,
      "es": 391,
      "Ġthat": 392,
      "Ġsaw": 393,
      "One": 394,
      "'s": 395,
      "ould": 396,
      "Ġmom": 397,
      "Ġfor": 398,
      "Ġsh": 399,
      "ittle": 400,
      "Ġlittle": 401,
      "Ġshe": 402,
      "ch": 403,
      "ime": 404,
      "Ġnam": 405,
      ".\"": 406,
      "Ġtime": 407,
      "Ġk": 408,
      "ound": 409,
      "Ġso": 410,
      "Ġthere": 411,
      "Ġnamed": 412,
      "Ġsm": 413,
      "Ġbo": 414,
      "Ġwere": 415,
      "ĠLily": 416,
      "Ġne": 417,
      "Ġwanted": 418,
      "Ġbut": 419,
      "out": 420,
      "The": 421,
      "Ġfriends": 422,
      "ved": 423,
      "!\"": 424,
      "ht": 425,
      "ĠTom": 426,
      "ird": 427,
      "el": 428,
      "Ġbird": 429,
      "al": 430,
      "Ġan": 431,
      "ake": 432,
      "Ġtoo": 433,
      "ome": 434,
      "ĠIt": 435,
      "ug": 436,
      "ide": 437,
      "Ġwent": 438,
      "Ġwh": 439,
      "Ġhel": 440,
      "Once": 441,
      "Ġis": 442,
      "Ġall": 443,
      "Ġhelp": 444,
      "ue": 445,
      "Ġloo": 446,
      "Ġlo": 447,
      "ter": 448,
      "ĠA": 449,
      "Ġupon": 450,
      "ry": 451,
      "ore": 452,
      "ind": 453,
      "Ġfun": 454,
      "get": 455,
      "Ġtoy": 456,
      "ill": 457,
      "ame": 458,
      "Ġas": 459,
      "Ġat": 460,
      "ra": 461,
      "Ġj": 462,
      "Ġdid": 463,
      "gether": 464,
      "Ġre": 465,
      "ur": 466,
      "Ġo": 467,
      "Ġse": 468,
      "Ġtogether": 469,
      "ack": 470,
      "Ġcat": 471,
      "ly": 472,
      "Ġtre": 473,
      "ood": 474,
      "ic": 475,
      "ted": 476,
      "Ġdog": 477,
      "Ġcould": 478,
      "Ġcan": 479,
      "Ġtheir": 480,
      "ard": 481,
      "ec": 482,
      "ark": 483,
      "Ġgir": 484,
      "Ġplayed": 485,
      "Ġhim": 486,
      "Ġball": 487,
      "?\"": 488,
      "Ġgirl": 489,
      "Ġro": 490,
      "way": 491,
      "Ġgo": 492,
      "hed": 493,
      "my": 494,
      "Ġare": 495,
      "Ġout": 496,
      "Ġle": 497,
      "Ġfr": 498,
      "ain": 499,
      "Ġkn": 500,
      "hen": 501,
      "Ġthem": 502,
      "um": 503,
      "'t": 504,
      "ax": 505,
      "Ġsad": 506,
      "ul": 507,
      "Ġboy": 508,
      "Ġtree": 509,
      "other": 510,
      "Ġhave": 511,
      "Ġman": 512,
      "Ġcl": 513,
      "Ġloved": 514,
      "Ġlooked": 515,
      "oug": 516,
      "Ġfound": 517,
      "Ġsp": 518,
      "Ġstar": 519,
      "ĠSue": 520,
      "one": 521,
      "hing": 522,
      "Ġsc": 523,
      "Ġback": 524,
      "own": 525,
      "ĠMax": 526,
      "are": 527,
      "Ġlike": 528,
      "ful": 529,
      "side": 530,
      "Ġme": 531,
      "Ġbec": 532,
      "Ġpark": 533,
      "ight": 534,
      "ong": 535,
      "Ġcar": 536,
      "op": 537,
      "elt": 538,
      "ĠOne": 539,
      "Ġliked": 540,
      "Ġwould": 541,
      "Ġmake": 542,
      "round": 543,
      "Ġla": 544,
      "Ġfa": 545,
      "Ġfelt": 546,
      "You": 547,
      "ĠW": 548,
      "ell": 549,
      "Ġsee": 550,
      "ĠBut": 551,
      "omet": 552,
      "Ġasked": 553,
      "ag": 554,
      "Ġnew": 555,
      "Ġno": 556,
      "ice": 557,
      "ĠSam": 558,
      "ouse": 559,
      "Ġstarted": 560,
      "ared": 561,
      "Ġcame": 562,
      "ĠBen": 563,
      "Ġal": 564,
      "Ġother": 565,
      "ought": 566,
      "iled": 567,
      "Ġsomet": 568,
      "Ġag": 569,
      "Ġgood": 570,
      "Ġsmall": 571,
      "ss": 572,
      "Ġbr": 573,
      "Ġsmiled": 574,
      "Ġsay": 575,
      "ried": 576,
      "ade": 577,
      "ings": 578,
      "ĠĊ": 579,
      "ob": 580,
      "pot": 581,
      "Ġwor": 582,
      "Ġfind": 583,
      "ia": 584,
      "Ġaway": 585,
      "ty": 586,
      "Ġput": 587,
      "Ġex": 588,
      "Ġwhat": 589,
      "Ġsomething": 590,
      "Ġfrom": 591,
      "Ġmade": 592,
      "Ġthought": 593,
      "ened": 594,
      "Ġhome": 595,
      "Ġplaying": 596,
      "Ġco": 597,
      "ook": 598,
      "Ġevery": 599,
      "Ġwal": 600,
      "Ġmu": 601,
      "uc": 602,
      "ach": 603,
      "arn": 604,
      "ĠSpot": 605,
      "Ġran": 606,
      "ile": 607,
      "ĠF": 608,
      "ie": 609,
      "ĠJ": 610,
      "ave": 611,
      "Ġagain": 612,
      "Ġsome": 613,
      "Ġlaug": 614,
      "dd": 615,
      "Ġhouse": 616,
      "Ġdown": 617,
      "Ġfl": 618,
      "king": 619,
      "Ġtook": 620,
      "Ġscared": 621,
      "Ġpr": 622,
      "ny": 623,
      "ure": 624,
      "Ġtoys": 625,
      "Ġlearn": 626,
      "ĠYou": 627,
      "if": 628,
      "Ġwill": 629,
      "Ġbox": 630,
      "ick": 631,
      "ret": 632,
      "ab": 633,
      "ep": 634,
      "Ġmy": 635,
      "Ġaround": 636,
      "Ġthings": 637,
      "Ġyour": 638,
      "oud": 639,
      "Ġbl": 640,
      "uck": 641,
      "Ġwhen": 642,
      "ish": 643,
      "Ġlived": 644,
      "Ġfe": 645,
      "Ġthen": 646,
      "Ġsun": 647,
      "as": 648,
      "Ġsw": 649,
      ",\"": 650,
      "Ġch": 651,
      "us": 652,
      "pped": 653,
      "Ġab": 654,
      "ĠMia": 655,
      "ank": 656,
      "Ġget": 657,
      "ucy": 658,
      "Tim": 659,
      "ump": 660,
      "Th": 661,
      "Ġlot": 662,
      "ist": 663,
      "oth": 664,
      "Ġtried": 665,
      "ap": 666,
      "Ġknow": 667,
      "Ġsays": 668,
      "Ġgot": 669,
      "ited": 670,
      "Ġwho": 671,
      "Ġkne": 672,
      "ust": 673,
      "Ġmany": 674,
      "nder": 675,
      "Ġint": 676,
      "Ġabout": 677,
      "Lily": 678,
      "Ġpret": 679,
      "Ġdec": 680,
      "Ġany": 681,
      "Ġred": 682,
      "ĠD": 683,
      "ive": 684,
      "Ġknew": 685,
      "ace": 686,
      "ous": 687,
      "Ġmore": 688,
      "ise": 689,
      "Ġv": 690,
      "Ġcare": 691,
      "ally": 692,
      "Ġpic": 693,
      "au": 694,
      "qu": 695,
      "Ġhug": 696,
      "ĠLucy": 697,
      "Ġlearned": 698,
      "Ġpo": 699,
      "Ġwater": 700,
      "fter": 701,
      "Ġbecame": 702,
      "Ġbest": 703,
      "ause": 704,
      "Ġop": 705,
      "Ġgre": 706,
      "Ġexc": 707,
      "urp": 708,
      "ways": 709,
      "âĢ": 710,
      "Ġoutside": 711,
      "Ġlaughed": 712,
      "Ġlook": 713,
      "Ġalways": 714,
      "Ġdecid": 715,
      "Ġshow": 716,
      "Ġun": 717,
      "ant": 718,
      "ĠBob": 719,
      "Ġroom": 720,
      "fe": 721,
      "Ġdecided": 722,
      "Ġho": 723,
      "Ġbecause": 724,
      "Ġinto": 725,
      "ĠSo": 726,
      "Ġeat": 727,
      "ite": 728,
      "Ġjump": 729,
      "ĠAnd": 730,
      "Ġpe": 731,
      "Ġboth": 732,
      "ers": 733,
      "ĠMom": 734,
      "Ġdad": 735,
      "They": 736,
      "udd": 737,
      "Ġke": 738,
      "Ġone": 739,
      "nn": 740,
      "Ġthis": 741,
      "Ġexcited": 742,
      "Ġfast": 743,
      "Ġnice": 744,
      "ĠE": 745,
      "Ġfeel": 746,
      "Tom": 747,
      "Yes": 748,
      "Ġrun": 749,
      "Ġlong": 750,
      "Ġtold": 751,
      "Ġsk": 752,
      "Ġam": 753,
      "urpr": 754,
      "our": 755,
      "Ġinside": 756,
      "ull": 757,
      "Ġtr": 758,
      "Ġsurpr": 759,
      "Ġmo": 760,
      "ink": 761,
      "Ġpretty": 762,
      "iny": 763,
      "Ġsor": 764,
      "Wh": 765,
      "Ġtake": 766,
      "og": 767,
      "Ġsl": 768,
      "Ġeach": 769,
      "Ġgave": 770,
      "Ġmuch": 771,
      "Ġgra": 772,
      "lew": 773,
      "nna": 774,
      "Ġrock": 775,
      "Ġhow": 776,
      "Ġstr": 777,
      "ara": 778,
      "imal": 779,
      "Ġanimal": 780,
      "ged": 781,
      "Ġneed": 782,
      "Ġthan": 783,
      "But": 784,
      "ven": 785,
      "etter": 786,
      "Ġtow": 787,
      "Ġor": 788,
      "ĠC": 789,
      "Ġunder": 790,
      "ess": 791,
      "Ġold": 792,
      "Ġsorry": 793,
      "ge": 794,
      "ised": 795,
      "ro": 796,
      "urt": 797,
      "Ġcle": 798,
      "Ġfish": 799,
      "Ġwalked": 800,
      "Ġclo": 801,
      "and": 802,
      "Ġbear": 803,
      "ase": 804,
      "ast": 805,
      "Ġhand": 806,
      "urn": 807,
      "ĠWe": 808,
      "Ġkind": 809,
      "ĠHis": 810,
      "here": 811,
      "Ġhappened": 812,
      "Ġjust": 813,
      "Ġflow": 814,
      "Ġfood": 815,
      "Ġlist": 816,
      "Ġdidn": 817,
      "Ġte": 818,
      "Ġanimals": 819,
      "Ġhig": 820,
      "pl": 821,
      "Ġnear": 822,
      "Ġwat": 823,
      "Ġide": 824,
      "Ġtry": 825,
      "ched": 826,
      "Ġsky": 827,
      "ine": 828,
      "Ġsn": 829,
      "ving": 830,
      "Ġfi": 831,
      "rom": 832,
      "Ġus": 833,
      "Ġidea": 834,
      "Ġbetter": 835,
      "ĠAmy": 836,
      "Ġbug": 837,
      "Ġheard": 838,
      "gry": 839,
      "Ġits": 840,
      "Ġtw": 841,
      "Ġlet": 842,
      "pec": 843,
      "ate": 844,
      "able": 845,
      "ff": 846,
      "Ġen": 847,
      "Ġcareful": 848,
      "Ġshare": 849,
      "Ġif": 850,
      "Thank": 851,
      "Mom": 852,
      "Ġfly": 853,
      "Ġstor": 854,
      "ial": 855,
      "Ġflew": 856,
      "more": 857,
      "Ġanymore": 858,
      "ĠTh": 859,
      "Ġspec": 860,
      "Ġspecial": 861,
      "ion": 862,
      "Ġcom": 863,
      "Ġlots": 864,
      "Ġnever": 865,
      "Ġby": 866,
      "lf": 867,
      "ream": 868,
      "Ġdan": 869,
      "Ġbu": 870,
      "Ġfo": 871,
      "Ġwind": 872,
      "Ġdon": 873,
      "Ġtal": 874,
      "Ġclean": 875,
      "ort": 876,
      "Ġgr": 877,
      "Ġlove": 878,
      "rm": 879,
      "ber": 880,
      "Ġend": 881,
      "ĠThen": 882,
      "ople": 883,
      "Ġeven": 884,
      "Ġmag": 885,
      "Ġhard": 886,
      "Ġshiny": 887,
      "udden": 888,
      "Ġfore": 889,
      "Ġover": 890,
      "Ġcake": 891,
      "ak": 892,
      "Ġbook": 893,
      "Ġcol": 894,
      "Ġturn": 895,
      "Ġfam": 896,
      "Ġbad": 897,
      "Ġsafe": 898,
      "Ġafter": 899,
      "ady": 900,
      "ĠAnna": 901,
      "uddenly": 902,
      "Ġpeople": 903,
      "Ġproud": 904,
      "ĠEvery": 905,
      "Ġsurprised": 906,
      "pected": 907,
      "Let": 908,
      "Ġhigh": 909,
      "Ġcu": 910,
      "Ġhurt": 911,
      "Ġcome": 912,
      "imb": 913,
      "arden": 914,
      "Ġdoor": 915,
      "Ġgarden": 916,
      "bb": 917,
      "Ġground": 918,
      "Ġopened": 919,
      "Ġpicked": 920,
      "Ġloud": 921,
      "Ġclimb": 922,
      "expected": 923,
      "Ġunexpected": 924,
      "Ġgl": 925,
      "Ġche": 926,
      "ild": 927,
      "Ġim": 928,
      "As": 929,
      "Ġgive": 930,
      "Ġway": 931,
      "ail": 932,
      "'m": 933,
      "Ġthanked": 934,
      "Ġcolor": 935,
      "Ġblue": 936,
      "Ġstill": 937,
      "Ġever": 938,
      "Ġhugged": 939,
      "ĠFrom": 940,
      "Ġcall": 941,
      "Ġfar": 942,
      "ip": 943,
      "ĠHer": 944,
      "ĠSara": 945,
      "ĠWhen": 946,
      "No": 947,
      "Ġoff": 948,
      "Ġmagic": 949,
      "iz": 950,
      "ough": 951,
      "age": 952,
      "ummy": 953,
      "ĠK": 954,
      "Ġjumped": 955,
      "Ġshould": 956,
      "Ġfamily": 957,
      "Ġpar": 958,
      "ool": 959,
      "Ġkid": 960,
      "Ġsmile": 961,
      "hes": 962,
      "uff": 963,
      "Ġplace": 964,
      "kay": 965,
      "Ġwalk": 966,
      "Ġnow": 967,
      "ct": 968,
      "ĠIn": 969,
      "Ġgreat": 970,
      "em": 971,
      "Ġqu": 972,
      "les": 973,
      "Ġstrong": 974,
      "Ġstay": 975,
      "Ġunt": 976,
      "Ġsto": 977,
      "aut": 978,
      "Ġforest": 979,
      "ture": 980,
      "ane": 981,
      "Ġbra": 982,
      "itty": 983,
      "ĠP": 984,
      "Ġfrog": 985,
      "Ġbro": 986,
      "Ġuntil": 987,
      "oon": 988,
      "Ġbeaut": 989,
      "dy": 990,
      "Ġsqu": 991,
      "Ġstick": 992,
      "Ġnext": 993,
      "Ġboat": 994,
      "lease": 995,
      "ning": 996,
      "Ġhappily": 997,
      "Ġlisten": 998,
      "aking": 999,
      "Ġkids": 1000,
      "Ġtra": 1001,
      "ies": 1002,
      "iful": 1003,
      "Ġbeautiful": 1004,
      "Ġapp": 1005,
      "th": 1006,
      "Ġhelped": 1007,
      "Ġdra": 1008,
      "Ġshowed": 1009,
      "Ġclos": 1010,
      "be": 1011,
      "Ġimp": 1012,
      "Ġstory": 1013,
      "unny": 1014,
      "oy": 1015,
      "Ġwhile": 1016,
      "Ġtown": 1017,
      "rel": 1018,
      "pt": 1019,
      "Ġrain": 1020,
      "ress": 1021,
      "Ġpicture": 1022,
      "Ġbeing": 1023,
      "Ġrem": 1024,
      "Ġeveryone": 1025,
      "It": 1026,
      "ary": 1027,
      "ree": 1028,
      "Ġmor": 1029,
      "Ġhat": 1030,
      "Ġcalled": 1031,
      "Ġmet": 1032,
      "Ġstopped": 1033,
      "Ġad": 1034,
      "Ġgame": 1035,
      "Now": 1036,
      "He": 1037,
      "Ġwo": 1038,
      "Can": 1039,
      "Ġangry": 1040,
      "ger": 1041,
      "uffy": 1042,
      "Ġsoft": 1043,
      "Ġopen": 1044,
      "Ġtruck": 1045,
      "Ġkeep": 1046,
      "When": 1047,
      "Ġcry": 1048,
      "Ġyummy": 1049,
      "Ġlost": 1050,
      "Ġbed": 1051,
      "ĠLet": 1052,
      "ĠSally": 1053,
      "Ġwarm": 1054,
      "by": 1055,
      "vent": 1056,
      "Ġbrave": 1057,
      "Ġmouse": 1058,
      "ĠWh": 1059,
      "Ġate": 1060,
      "ĠKitty": 1061,
      "ished": 1062,
      "Ġde": 1063,
      "fore": 1064,
      "Ġdoll": 1065,
      "so": 1066,
      "Ġcouldn": 1067,
      "Ġwatch": 1068,
      "Ġleave": 1069,
      "Ġalso": 1070,
      "dded": 1071,
      "Ġfell": 1072,
      "Ġgreen": 1073,
      "Ġface": 1074,
      "Ġtwo": 1075,
      "gan": 1076,
      "iss": 1077,
      "Ġflowers": 1078,
      "bit": 1079,
      "What": 1080,
      "ĠR": 1081,
      "ble": 1082,
      "Ġnoise": 1083,
      "abbit": 1084,
      "irst": 1085,
      "owl": 1086,
      "Ġwhere": 1087,
      "az": 1088,
      "ock": 1089,
      "Ġsoon": 1090,
      "self": 1091,
      "Ġslide": 1092,
      "Ġrabbit": 1093,
      "Ġhole": 1094,
      "luffy": 1095,
      "Ġbefore": 1096,
      "irrel": 1097,
      "Ġpus": 1098,
      "ired": 1099,
      "Ġsat": 1100,
      "illy": 1101,
      "Ġhear": 1102,
      "Ġuse": 1103,
      "âĢĿ": 1104,
      "Hi": 1105,
      "Ġpa": 1106,
      "Ġkept": 1107,
      "âĢľ": 1108,
      "That": 1109,
      "Ġsquirrel": 1110,
      "ear": 1111,
      "Then": 1112,
      "ma": 1113,
      "Ġnodded": 1114,
      "Ġexpl": 1115,
      "Ġstore": 1116,
      "Ġcook": 1117,
      "Ġhands": 1118,
      "Look": 1119,
      "Ġbirds": 1120,
      "Ġpain": 1121,
      "Ġgoing": 1122,
      "Ġfunny": 1123,
      "Ġhaving": 1124,
      "day": 1125,
      "Ġsing": 1126,
      "aybe": 1127,
      "uch": 1128,
      "Ġey": 1129,
      "aug": 1130,
      "Ġcatch": 1131,
      "aught": 1132,
      "ĠCan": 1133,
      "ĠFluffy": 1134,
      "uit": 1135,
      "Ġyell": 1136,
      "Ġthink": 1137,
      "leep": 1138,
      "Ġcra": 1139,
      "Ġfin": 1140,
      "Ben": 1141,
      "Ġbre": 1142,
      "Ġfix": 1143,
      "Ġtired": 1144,
      "Ġbunny": 1145,
      "Ġused": 1146,
      "Ġlooking": 1147,
      "Ġbus": 1148,
      "ange": 1149,
      "air": 1150,
      "Ġwork": 1151,
      "Ġwr": 1152,
      "ting": 1153,
      "Ġour": 1154,
      "Ġpull": 1155,
      "We": 1156,
      "Ġthr": 1157,
      "thing": 1158,
      "ĠNow": 1159,
      "Ġwait": 1160,
      "Ġkit": 1161,
      "Ġsound": 1162,
      "Ġjo": 1163,
      "Ġhas": 1164,
      "ĠG": 1165,
      "Ġmean": 1166,
      "Ġpond": 1167,
      "ember": 1168,
      "Ġbeh": 1169,
      "Ġdr": 1170,
      "Ġsunny": 1171,
      "led": 1172,
      "Ġothers": 1173,
      "Ġask": 1174,
      "ng": 1175,
      "chen": 1176,
      "Ġkitchen": 1177,
      "Ġtalk": 1178,
      "Ġflo": 1179,
      "Ġdif": 1180,
      "rew": 1181,
      "Ġpie": 1182,
      "ĠJo": 1183,
      "Ġhead": 1184,
      "Ġreal": 1185,
      "Ġfirst": 1186,
      "Ġtri": 1187,
      "Ġmommy": 1188,
      "Ġeyes": 1189,
      "ello": 1190,
      "Ġimport": 1191,
      "Hello": 1192,
      "Ġfav": 1193,
      "ath": 1194,
      "joy": 1195,
      "Ġz": 1196,
      "Ġremember": 1197,
      "Ġright": 1198,
      "Ġflower": 1199,
      "Ġcon": 1200,
      "Ġmess": 1201,
      "Ġparty": 1202,
      "Ġcold": 1203,
      "ĠDo": 1204,
      "Ġvo": 1205,
      "Ġswe": 1206,
      "ious": 1207,
      "ft": 1208,
      "Ġsand": 1209,
      "ĠâĢľ": 1210,
      "ac": 1211,
      "orn": 1212,
      "Ġrace": 1213,
      "Ġcuri": 1214,
      "imes": 1215,
      "Ġimportant": 1216,
      "Ġduck": 1217,
      "Ġmoral": 1218,
      "Ġshared": 1219,
      "zy": 1220,
      "ount": 1221,
      "ĠJack": 1222,
      "Ġice": 1223,
      "Ġokay": 1224,
      "Ġadvent": 1225,
      "Ġworked": 1226,
      "llow": 1227,
      "At": 1228,
      "Ġenjoy": 1229,
      "Ġdress": 1230,
      "Ġbright": 1231,
      "Ġmaking": 1232,
      "Ġcurious": 1233,
      "Ġown": 1234,
      "Ġtall": 1235,
      "Ġdir": 1236,
      "Ġhop": 1237,
      "reed": 1238,
      "Ġhid": 1239,
      "Ġfavor": 1240,
      "Ġri": 1241,
      "hn": 1242,
      "Ġsleep": 1243,
      "Ġdis": 1244,
      "Wow": 1245,
      "Ġfavorite": 1246,
      "Ġthing": 1247,
      "Ġbegan": 1248,
      "Ġmon": 1249,
      "Ġbag": 1250,
      "Ġhill": 1251,
      "Don": 1252,
      "Ġcla": 1253,
      "Ġdraw": 1254,
      "Ġrest": 1255,
      "Ġhere": 1256,
      "Ġyard": 1257,
      "Ġtell": 1258,
      "ĠFin": 1259,
      "ster": 1260,
      "Ġwatched": 1261,
      "que": 1262,
      "Ġfollow": 1263,
      "Ġmove": 1264,
      "Ġbel": 1265,
      "ect": 1266,
      "Ġcut": 1267,
      "Ġnight": 1268,
      "Ġagreed": 1269,
      "Ġpick": 1270,
      "co": 1271,
      "Ġblock": 1272,
      "Ġhun": 1273,
      "aper": 1274,
      "lly": 1275,
      "Ġstop": 1276,
      "Ġbehind": 1277,
      "ĠThis": 1278,
      "Ġsurprise": 1279,
      "ied": 1280,
      "Ġsho": 1281,
      "Ġhot": 1282,
      "After": 1283,
      "Ġtable": 1284,
      "Ġgrass": 1285,
      "Ġworry": 1286,
      "Ġdark": 1287,
      "Ġtrees": 1288,
      "Ġvoice": 1289,
      "Ġwalking": 1290,
      "fere": 1291,
      "Ġfloor": 1292,
      "Ġfarm": 1293,
      "Ġlion": 1294,
      "Ġtop": 1295,
      "Ġdiffere": 1296,
      "Ġplease": 1297,
      "Ġru": 1298,
      "Ġsong": 1299,
      "Ġbutter": 1300,
      "Ġtail": 1301,
      "Ġsweet": 1302,
      "Max": 1303,
      "Ġshout": 1304,
      "Ġcolors": 1305,
      "Ġread": 1306,
      "ĠDad": 1307,
      "Ġlady": 1308,
      "Ġforg": 1309,
      "isy": 1310,
      "Ġleaves": 1311,
      "Ġcloser": 1312,
      "ign": 1313,
      "Ġcars": 1314,
      "Ġturned": 1315,
      "Ġneeded": 1316,
      "Ġtast": 1317,
      "Why": 1318,
      "aring": 1319,
      "Ġwood": 1320,
      "Ġcried": 1321,
      "Ġdifferent": 1322,
      "Ġlaugh": 1323,
      "Ġdel": 1324,
      "Ġpiece": 1325,
      "âĢĻ": 1326,
      "ered": 1327,
      "ĠMr": 1328,
      "Ġroll": 1329,
      "Ġadventure": 1330,
      "Ġfire": 1331,
      "Ġdoes": 1332,
      "ike": 1333,
      "Ġcr": 1334,
      "Ġhungry": 1335,
      "Ġhair": 1336,
      "ĠSuddenly": 1337,
      "Ġpaper": 1338,
      "Ġfeeling": 1339,
      "Ġyellow": 1340,
      "Ġfull": 1341,
      "bo": 1342,
      "Ġprin": 1343,
      "Sue": 1344,
      "Ġtouch": 1345,
      "ĠAs": 1346,
      "Anna": 1347,
      "Sam": 1348,
      "Ġwet": 1349,
      "Ġfriendly": 1350,
      "Ġper": 1351,
      "oom": 1352,
      "ken": 1353,
      "cked": 1354,
      "ached": 1355,
      "Ġswing": 1356,
      "Ġfruit": 1357,
      "ient": 1358,
      "Ġbroken": 1359,
      "Ġready": 1360,
      "bye": 1361,
      "ppy": 1362,
      "Ġprom": 1363,
      "ĠThat": 1364,
      "Ġanother": 1365,
      "Ġlight": 1366,
      "Ġpretend": 1367,
      "Ġdance": 1368,
      "ater": 1369,
      "Ġclimbed": 1370,
      "where": 1371,
      "Ġlistened": 1372,
      "ĠBobo": 1373,
      "Ġdanc": 1374,
      "Ġrunning": 1375,
      "Ġonly": 1376,
      "Ġplan": 1377,
      "Ġgone": 1378,
      "Ġswim": 1379,
      "bbed": 1380,
      "Suddenly": 1381,
      "sh": 1382,
      "Ġtrain": 1383,
      "ila": 1384,
      "ndma": 1385,
      "Sara": 1386,
      "ĠJane": 1387,
      "Ġclose": 1388,
      "av": 1389,
      "She": 1390,
      "Ġsmell": 1391,
      "aby": 1392,
      "Ġamaz": 1393,
      "So": 1394,
      "Ġhold": 1395,
      "Ġblocks": 1396,
      "Ġwonder": 1397,
      "ĠTimmy": 1398,
      "Ġrepl": 1399,
      "ĠAll": 1400,
      "Ġbutterf": 1401,
      "Ġsees": 1402,
      "Ġreached": 1403,
      "Ġwall": 1404,
      "Ġpu": 1405,
      "oney": 1406,
      "red": 1407,
      "Ġslow": 1408,
      "Ġhelping": 1409,
      "Ġdri": 1410,
      "Ġcream": 1411,
      "Ġcool": 1412,
      "Ġglad": 1413,
      "af": 1414,
      "Ġant": 1415,
      "Ġless": 1416,
      "Ġbeen": 1417,
      "Ġgoodbye": 1418,
      "Ġac": 1419,
      "Ġfight": 1420,
      "ather": 1421,
      "Mia": 1422,
      "Ġpushed": 1423,
      "iced": 1424,
      "Ġfair": 1425,
      "Ġmust": 1426,
      "Ġhide": 1427,
      "Ġmoment": 1428,
      "Ġwindow": 1429,
      "ĠO": 1430,
      "Ġsit": 1431,
      "Ġballoon": 1432,
      "Ġsnow": 1433,
      "Ġchild": 1434,
      "Ġexplore": 1435,
      "ĠEveryone": 1436,
      "Ġar": 1437,
      "Ġwished": 1438,
      "Ġbaby": 1439,
      "Ġdone": 1440,
      "Ġwag": 1441,
      "Ġste": 1442,
      "Ġbuy": 1443,
      "Ġstuck": 1444,
      "Ġperf": 1445,
      "Ġthank": 1446,
      "Ġmight": 1447,
      "icy": 1448,
      "Ġname": 1449,
      "ized": 1450,
      "Ġtrying": 1451,
      "Ġbit": 1452,
      "Ġcoming": 1453,
      "Ġbar": 1454,
      "Ġquick": 1455,
      "Ġfall": 1456,
      "Ġapple": 1457,
      "ash": 1458,
      "Ġscary": 1459,
      "Ġlooks": 1460,
      "Ġbuild": 1461,
      "Ġdoing": 1462,
      "Ġwin": 1463,
      "Ġunderst": 1464,
      "aisy": 1465,
      "Ġdin": 1466,
      "Ġdream": 1467,
      "Ġdirty": 1468,
      "Ġheld": 1469,
      "ames": 1470,
      "Ġbooks": 1471,
      "Ġmar": 1472,
      "In": 1473,
      "Ġbutterfly": 1474,
      "Ġleft": 1475,
      "Ġshouted": 1476,
      "Ġcount": 1477,
      "Ġreplied": 1478,
      "avy": 1479,
      "Ġreach": 1480,
      "Ġtiny": 1481,
      "Ġthrough": 1482,
      "ott": 1483,
      "Ġdro": 1484,
      "Ġwhy": 1485,
      "Ġair": 1486,
      "Ġbran": 1487,
      "Ġland": 1488,
      "key": 1489,
      "Ġthree": 1490,
      "Ġpulled": 1491,
      "Ġspl": 1492,
      "Ġgrow": 1493,
      "Ġtreat": 1494,
      "Ġbrother": 1495,
      "Ġwise": 1496,
      "Ġwoods": 1497,
      "Ġsure": 1498,
      "'re": 1499,
      "Ġchair": 1500,
      "ix": 1501,
      "Ġmat": 1502,
      "ins": 1503,
      "Ġseen": 1504,
      "Ġpink": 1505,
      "Ġclapped": 1506,
      "Ġplant": 1507,
      "ely": 1508,
      "Ġowl": 1509,
      "Ġcup": 1510,
      "ield": 1511,
      "Ġsometimes": 1512,
      "andy": 1513,
      "Ġfill": 1514,
      "Ġcloud": 1515,
      "ask": 1516,
      "Ġswam": 1517,
      "outh": 1518,
      "Ġjob": 1519,
      "Ġcolorful": 1520,
      "Ġremembered": 1521,
      "Ġbigger": 1522,
      "Ġnest": 1523,
      "Ġmouth": 1524,
      "pe": 1525,
      "Okay": 1526,
      "Ġlesson": 1527,
      "Ġjoin": 1528,
      "Ġcre": 1529,
      "ph": 1530,
      "ĠThere": 1531,
      "oup": 1532,
      "room": 1533,
      "art": 1534,
      "Ġwaved": 1535,
      "uddy": 1536,
      "Ġgrabbed": 1537,
      "Ġstayed": 1538,
      "Oh": 1539,
      "Ġpaint": 1540,
      "This": 1541,
      "Ġclot": 1542,
      "Ġcont": 1543,
      "Ġclothes": 1544,
      "ower": 1545,
      "ĠAfter": 1546,
      "Ġwaited": 1547,
      "Ġquickly": 1548,
      "cle": 1549,
      "Ġword": 1550,
      "Ġbroke": 1551,
      "ucky": 1552,
      "Ġgames": 1553,
      "Ġcast": 1554,
      "Ġblew": 1555,
      "Ġgent": 1556,
      "ĠMommy": 1557,
      "Ġenjoyed": 1558,
      "Ġnoticed": 1559,
      "Jo": 1560,
      "ries": 1561,
      "ation": 1562,
      "Ġset": 1563,
      "Ġlikes": 1564,
      "Ġpictures": 1565,
      "ton": 1566,
      "de": 1567,
      "Ġsea": 1568,
      "Ġheavy": 1569,
      "Ġmus": 1570,
      "Ġalone": 1571,
      "Ġgif": 1572,
      "asure": 1573,
      "Ġanything": 1574,
      "Ġspot": 1575,
      "Ġmiss": 1576,
      "Ġhopped": 1577,
      "Ġworld": 1578,
      "Ġturns": 1579,
      "orm": 1580,
      "Ġyear": 1581,
      "der": 1582,
      "Ġbott": 1583,
      "Ġpat": 1584,
      "Ġpot": 1585,
      "Ġpen": 1586,
      "lc": 1587,
      "Her": 1588,
      "Ġmix": 1589,
      "Ġarm": 1590,
      "Ġbike": 1591,
      "Ġtight": 1592,
      "Ġeverywhere": 1593,
      "Ġwon": 1594,
      "Lucy": 1595,
      "Ġtower": 1596,
      "Ġthrew": 1597,
      "Ġhimself": 1598,
      "Ġfollowed": 1599,
      "ĠBuddy": 1600,
      "Ġride": 1601,
      "man": 1602,
      "less": 1603,
      "Ġju": 1604,
      "Ġje": 1605,
      "amp": 1606,
      "Bob": 1607,
      "ape": 1608,
      "Ġcomp": 1609,
      "Ġkey": 1610,
      "row": 1611,
      "\".": 1612,
      "Ġwhite": 1613,
      "ctor": 1614,
      "Ġwrong": 1615,
      "ĠDaisy": 1616,
      "Ġmakes": 1617,
      "ĠWhat": 1618,
      "Ġbreak": 1619,
      "Ġblack": 1620,
      "arent": 1621,
      "ee": 1622,
      "ner": 1623,
      "Spot": 1624,
      "Do": 1625,
      "Ġdeep": 1626,
      "thy": 1627,
      "Ġmusic": 1628,
      "Ġpol": 1629,
      "Ġdelic": 1630,
      "cess": 1631,
      "ued": 1632,
      "Ġforgot": 1633,
      "Ġbee": 1634,
      "Ġparent": 1635,
      "Ġcastle": 1636,
      "ves": 1637,
      "olly": 1638,
      "Ġem": 1639,
      "iet": 1640,
      "Ġwear": 1641,
      "Ġhit": 1642,
      "Ġve": 1643,
      "ister": 1644,
      "oun": 1645,
      "Ġquiet": 1646,
      "Ġround": 1647,
      "ance": 1648,
      "Ġstu": 1649,
      "Ġdanced": 1650,
      "Ġvis": 1651,
      "ully": 1652,
      "Ġwants": 1653,
      "Ġleaf": 1654,
      "Ġmonster": 1655,
      "Ġnap": 1656,
      "ĠJohn": 1657,
      "Ġunderstand": 1658,
      "ang": 1659,
      "Ġbowl": 1660,
      "os": 1661,
      "rot": 1662,
      "ren": 1663,
      "Ġbor": 1664,
      "Ġtalked": 1665,
      "itten": 1666,
      "Ġdry": 1667,
      "Ġfaster": 1668,
      "Ġcookies": 1669,
      "Ġbrought": 1670,
      "fully": 1671,
      "Ġleg": 1672,
      "ross": 1673,
      "Ġmum": 1674,
      "zz": 1675,
      "Ġside": 1676,
      "ts": 1677,
      "From": 1678,
      "Ġsign": 1679,
      "ĠInside": 1680,
      "Ġsmart": 1681,
      "cy": 1682,
      "Ġrocks": 1683,
      "Ġsomeone": 1684,
      "His": 1685,
      "Ġpoin": 1686,
      "Ġsec": 1687,
      "Ġsharing": 1688,
      "Ġfox": 1689,
      "Ġwell": 1690,
      "Ġres": 1691,
      "Ġrel": 1692,
      "Ġhappen": 1693,
      "Ġbutton": 1694,
      "Ġbranch": 1695,
      "ĠLila": 1696,
      "Ġreally": 1697,
      "Ġfinished": 1698,
      "ence": 1699,
      "ards": 1700,
      "Ġdinner": 1701,
      "Ġsister": 1702,
      "Ġflying": 1703,
      "eddy": 1704,
      "Ġcontin": 1705,
      "Ġworried": 1706,
      "Ġele": 1707,
      "ĠTo": 1708,
      "Ġvisit": 1709,
      "ĠMaybe": 1710,
      "Ġbeach": 1711,
      "Ġque": 1712,
      "Ġsecret": 1713,
      "Ġel": 1714,
      "ĠSarah": 1715,
      "Ġking": 1716,
      "John": 1717,
      "gy": 1718,
      "Ġtoday": 1719,
      "Ġperfect": 1720,
      "Ġriver": 1721,
      "Ġeverything": 1722,
      "Ġsilly": 1723,
      "Ġshin": 1724,
      "ĠJoe": 1725,
      "Ġdanger": 1726,
      "ipp": 1727,
      "Ġchildren": 1728,
      "Ġgu": 1729,
      "ĠSoon": 1730,
      "Ġfield": 1731,
      "Ġfilled": 1732,
      "Ġfur": 1733,
      "Ġelse": 1734,
      "Ġsmiles": 1735,
      "Ġwelc": 1736,
      "ĠAt": 1737,
      "Ġwish": 1738,
      "ĠEm": 1739,
      "Ġsang": 1740,
      "While": 1741,
      "Ġgi": 1742,
      "ze": 1743,
      "Ġpudd": 1744,
      "Ġsnack": 1745,
      "Ġeating": 1746,
      "Ġrealized": 1747,
      "Ġpieces": 1748,
      "Ġpromised": 1749,
      "ord": 1750,
      "Ġspr": 1751,
      "Ġpig": 1752,
      "Ġfree": 1753,
      "Ġcontinued": 1754,
      "Ġbite": 1755,
      "ead": 1756,
      "Ġparents": 1757,
      "Ġcarefully": 1758,
      "ated": 1759,
      "itting": 1760,
      "Ġear": 1761,
      "Just": 1762,
      "Ġjar": 1763,
      "Maybe": 1764,
      "Ġcow": 1765,
      "Amy": 1766,
      "Ġblank": 1767,
      "Ġdrag": 1768,
      "stead": 1769,
      "Ġorange": 1770,
      "Ġmud": 1771,
      "Ġcrying": 1772,
      "Ġblanket": 1773,
      "Ġenough": 1774,
      "Ġrolled": 1775,
      "cket": 1776,
      "Ġsoup": 1777,
      "Ġsail": 1778,
      "Ġpurp": 1779,
      "imi": 1780,
      "Ġyes": 1781,
      "ale": 1782,
      "Ġdrink": 1783,
      "Ġsnake": 1784,
      "ses": 1785,
      "Ġboun": 1786,
      "Ġpet": 1787,
      "Ġcrab": 1788,
      "Ġlaughing": 1789,
      "Ġthrow": 1790,
      "Ġfairy": 1791,
      "Ġwords": 1792,
      "Ġamazing": 1793,
      "Ġbath": 1794,
      "ich": 1795,
      "Ġpurple": 1796,
      "ĠZ": 1797,
      "Ġwithout": 1798,
      "ire": 1799,
      "Ġbottle": 1800,
      "ĠBilly": 1801,
      "Ġgift": 1802,
      "Ġgrandma": 1803,
      "Fin": 1804,
      "used": 1805,
      "ons": 1806,
      "Ġpast": 1807,
      "Ġmoney": 1808,
      "iver": 1809,
      "fort": 1810,
      "Ġmail": 1811,
      "ĠGra": 1812,
      "Ġbarked": 1813,
      "Ġwagged": 1814,
      "Ġatt": 1815,
      "chool": 1816,
      "Ġmonkey": 1817,
      "Ġdoctor": 1818,
      "unch": 1819,
      "Ġbrown": 1820,
      "Ġmoved": 1821,
      "ises": 1822,
      "Ġasks": 1823,
      "Ġgetting": 1824,
      "Ġclosed": 1825,
      "Ġwhe": 1826,
      "Ġwelcome": 1827,
      "Ġsu": 1828,
      "Ġcandy": 1829,
      "Ġschool": 1830,
      "Ġmorning": 1831,
      "Ġowner": 1832,
      "gg": 1833,
      "Ġlon": 1834,
      "Ġmother": 1835,
      "Ġhigher": 1836,
      "Ġsitting": 1837,
      "Ġtreasure": 1838,
      ".âĢĿ": 1839,
      "Ġsmo": 1840,
      "!âĢĿ": 1841,
      "Ġdangerous": 1842,
      "Ġlonely": 1843,
      "ĠCh": 1844,
      "Ġliving": 1845,
      "Ġapples": 1846,
      "ush": 1847,
      "Ġshop": 1848,
      "ased": 1849,
      "Ġstrange": 1850,
      "vel": 1851,
      "Ġshining": 1852,
      "Ġroad": 1853,
      "ere": 1854,
      "ĠTommy": 1855,
      "Ġcreat": 1856,
      "una": 1857,
      "Ġpaw": 1858,
      "ey": 1859,
      "Ġra": 1860,
      "Ġshoes": 1861,
      "Ġpre": 1862,
      "ible": 1863,
      "Ġ-": 1864,
      "Ġstre": 1865,
      "Ġtalking": 1866,
      "althy": 1867,
      "Ġcaught": 1868,
      "Ġegg": 1869,
      "ol": 1870,
      "Ġpass": 1871,
      "me": 1872,
      "Ġlake": 1873,
      "Ġruns": 1874,
      "Ġbuck": 1875,
      "Ġletter": 1876,
      "Ġwings": 1877,
      "Ġchee": 1878,
      "fish": 1879,
      "Ġmad": 1880,
      "Ġfan": 1881,
      "asket": 1882,
      "Ġbasket": 1883,
      "ass": 1884,
      "Ġdragon": 1885,
      "app": 1886,
      "Mommy": 1887,
      "set": 1888,
      "cks": 1889,
      "Ġstone": 1890,
      "Ġthinks": 1891,
      "Ġstand": 1892,
      "Ġdelicious": 1893,
      "Ġnose": 1894,
      "Ġpuddle": 1895,
      "Ġtom": 1896,
      "ĠBl": 1897,
      "ĠMimi": 1898,
      "Ġbelie": 1899,
      "Ġfarmer": 1900,
      "Ġsame": 1901,
      "Ġyears": 1902,
      "board": 1903,
      "Ġteddy": 1904,
      "Ġbat": 1905,
      "isk": 1906,
      "itch": 1907,
      "Ġmine": 1908,
      "Ġsear": 1909,
      "Ġcoat": 1910,
      "ches": 1911,
      "igh": 1912,
      "Ġdays": 1913,
      "Ġbring": 1914,
      "Ġgentle": 1915,
      "Ġfit": 1916,
      "Ġstart": 1917,
      "Ġfinally": 1918,
      "Ġwhist": 1919,
      "Ġcray": 1920,
      "igg": 1921,
      "Ġscream": 1922,
      "Ġkite": 1923,
      "Ġpill": 1924,
      "phant": 1925,
      "arm": 1926,
      "Ġvill": 1927,
      "Ġcho": 1928,
      "Ġsinging": 1929,
      "ella": 1930,
      "sw": 1931,
      "ined": 1932,
      "Ġtasty": 1933,
      "Ġph": 1934,
      "Ġben": 1935,
      "Ġtrou": 1936,
      "Ġshell": 1937,
      "Ġherself": 1938,
      "Ġhoped": 1939,
      "Ġansw": 1940,
      "Ġwore": 1941,
      "Ġswings": 1942,
      "sy": 1943,
      "Ġhor": 1944,
      "Ġbelong": 1945,
      "Please": 1946,
      "Ġpush": 1947,
      "Ġbush": 1948,
      "iskers": 1949,
      "Ġcarrot": 1950,
      "Ġarri": 1951,
      "aughty": 1952,
      "Ġteach": 1953,
      "bow": 1954,
      "ract": 1955,
      "Ġnaughty": 1956,
      "Ġelephant": 1957,
      "Ġdropped": 1958,
      "Ġshap": 1959,
      "ier": 1960,
      "Ġcoll": 1961,
      "sc": 1962,
      "Ġteac": 1963,
      "emy": 1964,
      "Ġwoke": 1965,
      "ball": 1966,
      "Ġpile": 1967,
      "Ġhiding": 1968,
      "Ġcour": 1969,
      "isa": 1970,
      "erry": 1971,
      "Ġtouc": 1972,
      "Ġmin": 1973,
      "Ġpuppy": 1974,
      "'ll": 1975,
      "Ġseem": 1976,
      "llie": 1977,
      "Ġtwins": 1978,
      "ama": 1979,
      "Ġlunch": 1980,
      "Ġbow": 1981,
      "Ġsack": 1982,
      "Ġpers": 1983,
      "Ġcourse": 1984,
      "Ġcheered": 1985,
      "Ġshapes": 1986,
      "ĠJen": 1987,
      "Ġgrew": 1988,
      "fused": 1989,
      "Ġrope": 1990,
      "Ġvillage": 1991,
      "irth": 1992,
      "irthday": 1993,
      "Ġjuice": 1994,
      "ipped": 1995,
      "Ġrainbow": 1996,
      "Ġspin": 1997,
      "OK": 1998,
      "Ġshook": 1999,
      "Jack": 2000,
      "Ġspoon": 2001,
      "Ġbench": 2002,
      "Ġstreet": 2003,
      "Ġfence": 2004,
      "Ġcute": 2005,
      "ĠFred": 2006,
      "Ġrob": 2007,
      "Ġnut": 2008,
      "Ġcheese": 2009,
      "Ġprob": 2010,
      "Ġtouched": 2011,
      "idge": 2012,
      "col": 2013,
      "Ġjoy": 2014,
      "ĠWhiskers": 2015,
      "Ġarrived": 2016,
      "Ġseed": 2017,
      "Ġwar": 2018,
      "Ġteacher": 2019,
      "Ġcorn": 2020,
      "Good": 2021,
      "Ġable": 2022,
      "Ġforever": 2023,
      "Ġbell": 2024,
      "Ġfew": 2025,
      "Ġcarry": 2026,
      "Ġmost": 2027,
      "Ġplane": 2028,
      "ĠBlue": 2029,
      "lem": 2030,
      "Ġeas": 2031,
      "Ġsounds": 2032,
      "lla": 2033,
      "Ġdes": 2034,
      "Ġspo": 2035,
      "Ġproblem": 2036,
      "Ġbirthday": 2037,
      "Ġpower": 2038,
      "Ġinc": 2039,
      "umb": 2040,
      "br": 2041,
      "Ġbugs": 2042,
      "ilk": 2043,
      "Ġwonderful": 2044,
      "Ġdolls": 2045,
      "Ġbusy": 2046,
      "ato": 2047,
      "irp": 2048,
      "eb": 2049,
      "Ġwra": 2050,
      "Ġpromise": 2051,
      "ĠThank": 2052,
      "Ġfeels": 2053,
      "ian": 2054,
      "ĠEmma": 2055,
      "eter": 2056,
      "Ġbread": 2057,
      "Ġneck": 2058,
      "Finally": 2059,
      "Ġmilk": 2060,
      "Ġrobot": 2061,
      "Ġrec": 2062,
      "Ġshy": 2063,
      "ountain": 2064,
      "Ġkiss": 2065,
      "irt": 2066,
      "Ġheart": 2067,
      "Ġband": 2068,
      "Ġcave": 2069,
      "Ġpocket": 2070,
      "ub": 2071,
      "Ġhelpful": 2072,
      "gly": 2073,
      "Ġslowly": 2074,
      "Ġbelieve": 2075,
      "Ġshake": 2076,
      "umpy": 2077,
      "eared": 2078,
      "Ġpatient": 2079,
      "Ġpop": 2080,
      "Ġob": 2081,
      "arp": 2082,
      "Ġlive": 2083,
      "Ġstorm": 2084,
      "Ġholding": 2085,
      "Ġugly": 2086,
      "Ġtowards": 2087,
      "Ġupset": 2088,
      "Ġturt": 2089,
      "Ġshr": 2090,
      "adow": 2091,
      "Ġcover": 2092,
      "Ġkitten": 2093,
      "ost": 2094,
      "ĠRemy": 2095,
      "Ġsharp": 2096,
      "Ġdisapp": 2097,
      "Ġstories": 2098,
      "Ġsuc": 2099,
      "Ġhoney": 2100,
      "ove": 2101,
      "ĠBella": 2102,
      "read": 2103,
      "Ġnoises": 2104,
      "ĠLe": 2105,
      "Ġcir": 2106,
      "Ġballs": 2107,
      "Ġspark": 2108,
      "Ġgray": 2109,
      "Ġdist": 2110,
      "Ġdirt": 2111,
      "oggy": 2112,
      "Ġlate": 2113,
      "Ġdriver": 2114,
      "Ġseat": 2115,
      "Ġbucket": 2116,
      "Ġmeet": 2117,
      "Ġyoung": 2118,
      "Ġamazed": 2119,
      "Ġturtle": 2120,
      "alm": 2121,
      "Ġspid": 2122,
      "Ġtreats": 2123,
      "Ġmagical": 2124,
      "unt": 2125,
      "ator": 2126,
      "Ġglow": 2127,
      "Ġseek": 2128,
      "Ġzoom": 2129,
      "Ġlem": 2130,
      "Ġsandw": 2131,
      "fortable": 2132,
      "umber": 2133,
      "Ġtrip": 2134,
      "Ġmist": 2135,
      "ourn": 2136,
      "Ġsplas": 2137,
      "Ġmark": 2138,
      "Ġjourn": 2139,
      "Ġfold": 2140,
      "Ġmach": 2141,
      "Ġpuzz": 2142,
      "Ġpart": 2143,
      "ling": 2144,
      "Ġhorse": 2145,
      "Ġorgan": 2146,
      "Ġwild": 2147,
      "Ġprincess": 2148,
      "pping": 2149,
      "oose": 2150,
      "Ġcookie": 2151,
      "Sure": 2152,
      "ens": 2153,
      "Ġhugs": 2154,
      "ĠMark": 2155,
      "Ġtaking": 2156,
      "ung": 2157,
      "Ġwheel": 2158,
      "epend": 2159,
      "Ġcloth": 2160,
      "ĠLisa": 2161,
      "Ġsug": 2162,
      "Ġinstead": 2163,
      "Ġbubb": 2164,
      "Ġstring": 2165,
      "Ġnet": 2166,
      "Ġdrove": 2167,
      "iling": 2168,
      "Ġrude": 2169,
      "Ġhuge": 2170,
      "ĠJim": 2171,
      "Ġcoin": 2172,
      "Ġstars": 2173,
      "Ġfighting": 2174,
      "Be": 2175,
      "Ġspicy": 2176,
      "Ġlucky": 2177,
      "Of": 2178,
      "Ġcraw": 2179,
      "Hey": 2180,
      "Ġbone": 2181,
      "Ġinv": 2182,
      "ĠGrandma": 2183,
      "ors": 2184,
      "not": 2185,
      "Ġca": 2186,
      "pper": 2187,
      "Ġforget": 2188,
      "up": 2189,
      "Ġdi": 2190,
      "aur": 2191,
      "Ġsal": 2192,
      "ĠFinally": 2193,
      "Ġcannot": 2194,
      "Ġwhistle": 2195,
      "Ġcard": 2196,
      "Ġsick": 2197,
      "Ġpath": 2198,
      "Ġcou": 2199,
      "Ġspider": 2200,
      "Ġwide": 2201,
      "Lila": 2202,
      "Ġfoot": 2203,
      "Ġsnowman": 2204,
      "Ġlife": 2205,
      "Ġsongs": 2206,
      "Ġpillow": 2207,
      "ize": 2208,
      "ular": 2209,
      "ĠJust": 2210,
      "Later": 2211,
      "est": 2212,
      "ĠAnn": 2213,
      "ert": 2214,
      "Ġfixed": 2215,
      "Ġgiant": 2216,
      "oph": 2217,
      "rill": 2218,
      "Ġnod": 2219,
      "Ġboss": 2220,
      "Ġlast": 2221,
      "Ġcomes": 2222,
      "Ġjoke": 2223,
      "Ġmoon": 2224,
      "Ġtaste": 2225,
      "den": 2226,
      "Ġmachine": 2227,
      "Ġgrumpy": 2228,
      "Ġwave": 2229,
      "Ġthin": 2230,
      "Ġdrive": 2231,
      "Ġcart": 2232,
      "Ġash": 2233,
      "Ġser": 2234,
      "Ġgrab": 2235,
      "Ġpeace": 2236,
      "lower": 2237,
      "Ġdaddy": 2238,
      "ĠOn": 2239,
      "ĠLeo": 2240,
      "ery": 2241,
      "Ġsel": 2242,
      "Ġshelf": 2243,
      "Ġhidden": 2244,
      "erest": 2245,
      "Ġsuddenly": 2246,
      "Ġwasn": 2247,
      "Ġwrite": 2248,
      "Ġlanded": 2249,
      "Ġconfused": 2250,
      "Ġring": 2251,
      "Ġchange": 2252,
      "Ġworm": 2253,
      "oop": 2254,
      "Ġinterest": 2255,
      "Ġchased": 2256,
      "Ġfruits": 2257,
      "Ġsour": 2258,
      "ity": 2259,
      "Ġmyster": 2260,
      "Ġbark": 2261,
      "Ġrad": 2262,
      "Ġsmooth": 2263,
      "ĠCome": 2264,
      "Ġadventures": 2265,
      "Ġval": 2266,
      "Ġstepped": 2267,
      "Ġfle": 2268,
      "ope": 2269,
      "Ġoven": 2270,
      "Ġtakes": 2271,
      "Ġmissed": 2272,
      "Ġselfish": 2273,
      "kin": 2274,
      "Ġsheep": 2275,
      "Ġmessy": 2276,
      "Ġacross": 2277,
      "To": 2278,
      "Ġent": 2279,
      "Ġexp": 2280,
      "to": 2281,
      "Ġce": 2282,
      "Ġlater": 2283,
      "elly": 2284,
      "ĠN": 2285,
      "ife": 2286,
      "Ġsticks": 2287,
      "Ġtie": 2288,
      "St": 2289,
      "ever": 2290,
      "ĠLuna": 2291,
      "Ġbought": 2292,
      "Ġstep": 2293,
      "Ġdrew": 2294,
      "Ġtea": 2295,
      "pect": 2296,
      "Ġban": 2297,
      "irpy": 2298,
      "box": 2299,
      "?âĢĿ": 2300,
      "Ġwash": 2301,
      "Ġlay": 2302,
      "Ġpour": 2303,
      "Ġbeak": 2304,
      "ose": 2305,
      "Ġjog": 2306,
      "Ġgrate": 2307,
      "Ġducks": 2308,
      "Ġspe": 2309,
      "Ġlegs": 2310,
      "ugg": 2311,
      "Ġfil": 2312,
      "ĠBu": 2313,
      "Ġemp": 2314,
      "mer": 2315,
      "Ġhope": 2316,
      "Ġempty": 2317,
      "Ġslid": 2318,
      "Ġfeather": 2319,
      "Ġsleepy": 2320,
      "Ġdrum": 2321,
      "amed": 2322,
      "ars": 2323,
      "eth": 2324,
      "Ġzoo": 2325,
      "Ġpan": 2326,
      "Ġphone": 2327,
      "Ġgrateful": 2328,
      "Ġfing": 2329,
      "ions": 2330,
      "Ġlemon": 2331,
      "let": 2332,
      "ĠCat": 2333,
      "Ġclever": 2334,
      "ĠMolly": 2335,
      "Ġsmelly": 2336,
      "Ġimag": 2337,
      "Ġsplash": 2338,
      "Ġinteresting": 2339,
      "ĠJill": 2340,
      "Ġsave": 2341,
      "Ġchick": 2342,
      "Ġcalm": 2343,
      "Ġmed": 2344,
      "Ġwatching": 2345,
      "Soon": 2346,
      "izzy": 2347,
      "izz": 2348,
      "Ġplate": 2349,
      "Ġign": 2350,
      "yard": 2351,
      "Ġclouds": 2352,
      "Ġbanan": 2353,
      "Ġline": 2354,
      "Ġfaces": 2355,
      "Ġba": 2356,
      "Ġact": 2357,
      "Ġthough": 2358,
      "Ġwolf": 2359,
      "Ġbackyard": 2360,
      "wel": 2361,
      "Ġseemed": 2362,
      "Ġdogs": 2363,
      "Ġspray": 2364,
      "Come": 2365,
      "Ġprot": 2366,
      "Ġwhole": 2367,
      "Ġmot": 2368,
      "Ġfancy": 2369,
      "ĠDaddy": 2370,
      "Ġquest": 2371,
      "Ġarms": 2372,
      "Ġpuzzle": 2373,
      "Ġhealthy": 2374,
      "Ġsupp": 2375,
      "ward": 2376,
      "Ġfinish": 2377,
      "erly": 2378,
      "Ġalong": 2379,
      "llo": 2380,
      "Ġrocket": 2381,
      "Ġexplain": 2382,
      "dge": 2383,
      "Ġeasy": 2384,
      "Ġjewel": 2385,
      "ont": 2386,
      "Ġpract": 2387,
      "Ġjelly": 2388,
      "ĠChirpy": 2389,
      "Ġtid": 2390,
      "Ġfake": 2391,
      "Ġcrayons": 2392,
      "Ġwondered": 2393,
      "Ġmaybe": 2394,
      "Ġscar": 2395,
      "Ġship": 2396,
      "Ġnothing": 2397,
      "onest": 2398,
      "Ġemb": 2399,
      "iger": 2400,
      "Ġpool": 2401,
      "Ġlonger": 2402,
      "Ġanyone": 2403,
      "ĠBe": 2404,
      "ĠJerry": 2405,
      "ually": 2406,
      "Ġfront": 2407,
      "Ġworking": 2408,
      "Ġgives": 2409,
      "irr": 2410,
      "Ġpack": 2411,
      "Ġsuch": 2412,
      "ĠBunny": 2413,
      "ocked": 2414,
      "ment": 2415,
      "Ġbossy": 2416,
      "ĠDoggy": 2417,
      "Ġtrouble": 2418,
      "Ġsmelled": 2419,
      "Ġsaved": 2420,
      "Ġpin": 2421,
      "rass": 2422,
      "Ġneigh": 2423,
      "arrass": 2424,
      "iting": 2425,
      "Ġhonest": 2426,
      "Ġav": 2427,
      "arge": 2428,
      "Ġembarrass": 2429,
      "Ġlift": 2430,
      "Ġvan": 2431,
      "Ġforgive": 2432,
      "Ġtidy": 2433,
      "Ġweak": 2434,
      "urse": 2435,
      "Ġputs": 2436,
      "unk": 2437,
      "Ġkick": 2438,
      "Ġshirt": 2439,
      "ĠWith": 2440,
      "Ġmind": 2441,
      "ĠOllie": 2442,
